Repository: relayemu/client
Catalog: Packages/RelayUI/Sources/RelayUI/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, sv, zh_hant

source: Add the game files on this device to keep playing.
de: Füge die Spieldateien auf diesem Gerät hinzu, um weiterzuspielen.
es_es: Añade los archivos del juego a este dispositivo para seguir jugando.
es_mx: Agrega los archivos del juego a este dispositivo para seguir jugando.
fr: Ajoute les fichiers du jeu sur cet appareil pour continuer à jouer.
it: Aggiungi i file di gioco su questo dispositivo per continuare a giocare.
ja: プレイを続けるには、このデバイスにゲームファイルを追加してください。
ko: 계속 플레이하려면 이 기기에 게임 파일을 추가하세요.
nl: Voeg de gamebestanden op dit apparaat toe om verder te spelen.
pl: Dodaj pliki gry na tym urządzeniu, aby kontynuować rozgrywkę.
pt_br: Adicione os arquivos de jogo neste dispositivo para continuar jogando.
pt_pt: Adiciona os ficheiros de jogo neste dispositivo para continuares a jogar.
ro: Adaugă fișierele jocului pe acest dispozitiv ca să continui să joci.
sv: Lägg till spelfilerna på den här enheten för att fortsätta spela.
zh_hant: 請在此裝置加入遊戲檔案，以繼續遊玩。

source: Relay will stop checking achievements for the current game. Gameplay continues.
de: Relay prüft für das aktuelle Spiel keine Erfolge mehr. Das Spiel läuft weiter.
es_es: Relay dejará de comprobar los logros del juego actual. La partida continuará.
es_mx: Relay dejará de verificar los logros del juego actual. El juego continúa.
fr: Relay cessera de vérifier les succès pour le jeu en cours. Tu pourras continuer à jouer.
it: Relay interromperà il controllo degli obiettivi per il gioco corrente. Il gioco continua.
ja: 現在のゲームで実績の確認を停止します。ゲームプレイは続きます。
ko: Relay가 현재 게임의 도전 과제 확인을 중지합니다. 게임플레이는 계속됩니다.
nl: Relay stopt met het controleren van prestaties voor de huidige game. Je blijft doorspelen.
pl: Relay przestanie sprawdzać osiągnięcia w bieżącej grze. Rozgrywka będzie kontynuowana.
pt_br: O Relay deixará de verificar conquistas no jogo atual. O jogo continuará.
pt_pt: O Relay deixará de verificar as conquistas do jogo atual. O jogo continua.
ro: Relay nu va mai verifica realizările pentru jocul curent. Jocul continuă.
sv: Relay slutar kontrollera prestationer för det aktuella spelet. Spelet fortsätter.
zh_hant: Relay 會停止檢查目前遊戲的成就。遊戲會繼續。

source: Relay will stop checking achievements for the current game. Achievements waiting to send will be removed from this device. Achievements already on your RetroAchievements account stay there.
de: Relay prüft für das aktuelle Spiel keine Erfolge mehr. Noch nicht gesendete Erfolge werden von diesem Gerät entfernt. Erfolge, die bereits in deinem RetroAchievements-Account sind, bleiben dort.
es_es: Relay dejará de comprobar los logros del juego actual. Los logros pendientes de enviar se eliminarán de este dispositivo. Los que ya estén en tu cuenta de RetroAchievements seguirán allí.
es_mx: Relay dejará de verificar los logros del juego actual. Los logros que estén pendientes de enviarse se eliminarán de este dispositivo. Los logros que ya están en tu cuenta de RetroAchievements permanecerán ahí.
fr: Relay cessera de vérifier les succès pour le jeu en cours. Les succès en attente d’envoi seront supprimés de cet appareil. Les succès déjà enregistrés sur ton compte RetroAchievements y resteront.
it: Relay interromperà il controllo degli obiettivi per il gioco corrente. Gli obiettivi in attesa di invio verranno rimossi da questo dispositivo. Quelli già presenti nel tuo account RetroAchievements resteranno nell’account.
ja: 現在のゲームで実績の確認を停止します。送信待ちの実績はこのデバイスから削除されます。RetroAchievementsアカウントに送信済みの実績は残ります。
ko: Relay가 현재 게임의 도전 과제 확인을 중지합니다. 전송 대기 중인 도전 과제는 이 기기에서 삭제됩니다. RetroAchievements 계정에 이미 있는 도전 과제는 그대로 유지됩니다.
nl: Relay stopt met het controleren van prestaties voor de huidige game. Prestaties die op verzending wachten, worden van dit apparaat verwijderd. Prestaties die al in je RetroAchievements-account staan, blijven daar.
pl: Relay przestanie sprawdzać osiągnięcia w bieżącej grze. Osiągnięcia czekające na wysłanie zostaną usunięte z tego urządzenia. Osiągnięcia znajdujące się już na Twoim koncie RetroAchievements pozostaną na nim.
pt_br: O Relay deixará de verificar conquistas no jogo atual. As conquistas aguardando envio serão removidas deste dispositivo. As conquistas que já estão na sua conta do RetroAchievements continuarão lá.
pt_pt: O Relay deixará de verificar as conquistas do jogo atual. Os resultados de conquistas a aguardar envio serão removidos deste dispositivo. As conquistas que já estão na tua conta RetroAchievements permanecem lá.
ro: Relay nu va mai verifica realizările pentru jocul curent. Realizările care așteaptă să fie trimise vor fi eliminate de pe acest dispozitiv. Cele aflate deja în contul tău RetroAchievements rămân acolo.
sv: Relay slutar kontrollera prestationer för det aktuella spelet. Prestationer som väntar på att skickas tas bort från den här enheten. Prestationer som redan finns på ditt RetroAchievements-konto finns kvar där.
zh_hant: Relay 會停止檢查目前遊戲的成就。等待傳送的成就將從此裝置移除。已在你的 RetroAchievements 帳號中的成就會保留。

source: Add games
de: Spiele hinzufügen
es_es: Añadir juegos
es_mx: Agregar juegos
fr: Ajouter des jeux
it: Aggiungi giochi
ja: ゲームを追加
ko: 게임 추가
nl: Games toevoegen
pl: Dodaj gry
pt_br: Adicionar jogos
pt_pt: Adicionar jogos
ro: Adaugă jocuri
sv: Lägg till spel
zh_hant: 加入遊戲

source: Added
de: Hinzugefügt
es_es: Añadido
es_mx: Agregado
fr: Ajouté
it: Aggiunto
ja: 追加済み
ko: 추가됨
nl: Toegevoegd
pl: Dodano
pt_br: Adicionado
pt_pt: Adicionado
ro: Adăugat
sv: Tillagt
zh_hant: 已加入

source: Adding games…
de: Spiele werden hinzugefügt…
es_es: Añadiendo juegos…
es_mx: Agregando juegos…
fr: Ajout des jeux…
it: Aggiunta dei giochi…
ja: ゲームを追加中…
ko: 게임 추가 중…
nl: Games toevoegen…
pl: Dodawanie gier…
pt_br: Adicionando jogos…
pt_pt: A adicionar jogos…
ro: Se adaugă jocurile…
sv: Lägger till spel…
zh_hant: 正在加入遊戲…

source: Already in your library
de: Bereits in deiner Bibliothek
es_es: Ya está en tu biblioteca
es_mx: Ya está en tu biblioteca
fr: Déjà dans ta bibliothèque
it: Già nella tua libreria
ja: ライブラリに追加済み
ko: 이미 보관함에 있음
nl: Al in je bibliotheek
pl: Już w twojej bibliotece
pt_br: Já está na sua biblioteca
pt_pt: Já está na tua biblioteca
ro: Deja în biblioteca ta
sv: Redan i ditt bibliotek
zh_hant: 已在你的資料庫中

source: Cancel this transfer?
de: Diesen Transfer abbrechen?
es_es: ¿Cancelar esta transferencia?
es_mx: ¿Cancelar esta transferencia?
fr: Annuler ce transfert ?
it: Annullare questo trasferimento?
ja: この転送をキャンセルしますか？
ko: 이 전송을 취소할까요?
nl: Deze overdracht annuleren?
pl: Anulować ten transfer?
pt_br: Cancelar esta transferência?
pt_pt: Cancelar esta transferência?
ro: Anulezi acest transfer?
sv: Avbryta den här överföringen?
zh_hant: 要取消這次傳輸嗎？

source: Cancel transfer
de: Transfer abbrechen
es_es: Cancelar transferencia
es_mx: Cancelar transferencia
fr: Annuler le transfert
it: Annulla trasferimento
ja: 転送をキャンセル
ko: 전송 취소
nl: Overdracht annuleren
pl: Anuluj transfer
pt_br: Cancelar transferência
pt_pt: Cancelar transferência
ro: Anulează transferul
sv: Avbryt överföring
zh_hant: 取消傳輸

source: Checking file…
de: Datei wird geprüft…
es_es: Comprobando el archivo…
es_mx: Verificando el archivo…
fr: Vérification du fichier…
it: Verifica del file…
ja: ファイルを確認中…
ko: 파일 확인 중…
nl: Bestand controleren…
pl: Sprawdzanie pliku…
pt_br: Verificando o arquivo…
pt_pt: A verificar o ficheiro…
ro: Se verifică fișierul…
sv: Kontrollerar filen…
zh_hant: 正在檢查檔案…

source: Couldn't add this file
de: Diese Datei konnte nicht hinzugefügt werden
es_es: No se ha podido añadir este archivo
es_mx: No se pudo agregar este archivo
fr: Impossible d’ajouter ce fichier
it: Impossibile aggiungere questo file
ja: このファイルを追加できませんでした
ko: 이 파일을 추가할 수 없어요
nl: Dit bestand kon niet worden toegevoegd
pl: Nie udało się dodać tego pliku
pt_br: Não foi possível adicionar este arquivo
pt_pt: Não foi possível adicionar este ficheiro
ro: Acest fișier nu a putut fi adăugat
sv: Kunde inte lägga till den här filen
zh_hant: 無法加入這個檔案

source: Explore Relay Pro
de: Relay Pro entdecken
es_es: Descubrir Relay Pro
es_mx: Descubrir Relay Pro
fr: Découvrir Relay Pro
it: Scopri Relay Pro
ja: Relay Proを見る
ko: Relay Pro 알아보기
nl: Ontdek Relay Pro
pl: Poznaj Relay Pro
pt_br: Conheça o Relay Pro
pt_pt: Descobrir o Relay Pro
ro: Descoperă Relay Pro
sv: Upptäck Relay Pro
zh_hant: 探索 Relay Pro

source: From a computer
de: Von einem Computer
es_es: Desde un ordenador
es_mx: Desde una computadora
fr: Depuis un ordinateur
it: Da un computer
ja: コンピュータから
ko: 컴퓨터에서
nl: Vanaf een computer
pl: Z komputera
pt_br: De um computador
pt_pt: A partir de um computador
ro: De pe un computer
sv: Från en dator
zh_hant: 從電腦

source: Games already added stay in your library.
de: Bereits hinzugefügte Spiele bleiben in deiner Bibliothek.
es_es: Los juegos ya añadidos se quedan en tu biblioteca.
es_mx: Los juegos que ya agregaste se quedan en tu biblioteca.
fr: Les jeux déjà ajoutés restent dans ta bibliothèque.
it: I giochi già aggiunti restano nella tua libreria.
ja: 追加済みのゲームはライブラリに残ります。
ko: 이미 추가한 게임은 보관함에 남아요.
nl: Games die al zijn toegevoegd, blijven in je bibliotheek.
pl: Dodane gry pozostają w twojej bibliotece.
pt_br: Os jogos já adicionados ficam na sua biblioteca.
pt_pt: Os jogos já adicionados ficam na tua biblioteca.
ro: Jocurile deja adăugate rămân în biblioteca ta.
sv: Spel som redan har lagts till finns kvar i ditt bibliotek.
zh_hant: 已加入的遊戲會保留在你的資料庫中。

source: Keep Relay open while your files arrive.
de: Lass Relay geöffnet, während deine Dateien ankommen.
es_es: Mantén Relay abierto mientras llegan tus archivos.
es_mx: Mantén Relay abierto mientras llegan tus archivos.
fr: Garde Relay ouvert pendant le transfert de tes fichiers.
it: Lascia Relay aperto mentre arrivano i tuoi file.
ja: ファイルの受信中はRelayを開いたままにしてください。
ko: 파일을 받는 동안 Relay를 열어 두세요.
nl: Houd Relay open terwijl je bestanden binnenkomen.
pl: Nie zamykaj Relay podczas przesyłania plików.
pt_br: Mantenha o Relay aberto enquanto seus arquivos chegam.
pt_pt: Mantém o Relay aberto enquanto os teus ficheiros chegam.
ro: Ține Relay deschis cât timp sosesc fișierele.
sv: Håll Relay öppet medan dina filer kommer fram.
zh_hant: 接收檔案時，請保持 Relay 開啟。

source: Open this address on your computer, sign in with the same Apple account, then choose Transfer and this device.
de: Öffne diese Adresse auf deinem Computer, melde dich mit demselben Apple Account an und wähle dann Transfer und dieses Gerät.
es_es: Abre esta dirección en tu ordenador, inicia sesión con la misma cuenta de Apple y elige Transferencia y este dispositivo.
es_mx: Abre esta dirección en tu computadora, inicia sesión con la misma cuenta de Apple y elige Transferencia y este dispositivo.
fr: Ouvre cette adresse sur ton ordinateur, connecte-toi avec le même compte Apple, puis choisis Transfert et cet appareil.
it: Apri questo indirizzo sul computer, accedi con lo stesso Apple Account, poi scegli Trasferimento e questo dispositivo.
ja: コンピュータでこのアドレスを開き、同じApple Accountでサインインしてから「転送」とこのデバイスを選んでください。
ko: 컴퓨터에서 이 주소를 열고 같은 Apple 계정으로 로그인한 다음, 전송과 이 기기를 선택하세요.
nl: Open dit adres op je computer, log in met hetzelfde Apple Account en kies daarna Overdracht en dit apparaat.
pl: Otwórz ten adres na komputerze, zaloguj się na to samo konto Apple, a następnie wybierz Transfer i to urządzenie.
pt_br: Abra este endereço no computador, entre com a mesma Conta Apple e escolha Transferência e este dispositivo.
pt_pt: Abre este endereço no computador, inicia sessão com a mesma conta Apple e escolhe Transferência e este dispositivo.
ro: Deschide această adresă pe computer, autentifică-te cu același cont Apple, apoi alege Transfer și acest dispozitiv.
sv: Öppna den här adressen på din dator, logga in med samma Apple-konto och välj sedan Överföring och den här enheten.
zh_hant: 在電腦上開啟這個網址，以同一個 Apple 帳號登入，再選擇「傳輸」和這部裝置。

source: Receiving…
de: Wird empfangen…
es_es: Recibiendo…
es_mx: Recibiendo…
fr: Réception…
it: Ricezione…
ja: 受信中…
ko: 받는 중…
nl: Ontvangen…
pl: Odbieranie…
pt_br: Recebendo…
pt_pt: A receber…
ro: Se primește…
sv: Tar emot…
zh_hant: 正在接收…

source: Send games from your computer straight to Relay. Your files aren't stored online.
de: Sende Spiele von deinem Computer direkt an Relay. Deine Dateien werden nicht online gespeichert.
es_es: Envía juegos desde tu ordenador directamente a Relay. Tus archivos no se almacenan en línea.
es_mx: Envía juegos desde tu computadora directamente a Relay. Tus archivos no se almacenan en línea.
fr: Envoie des jeux depuis ton ordinateur directement dans Relay. Tes fichiers ne sont pas stockés en ligne.
it: Invia i giochi dal computer direttamente a Relay. I tuoi file non vengono archiviati online.
ja: コンピュータからRelayにゲームを直接送信できます。ファイルはオンラインに保存されません。
ko: 컴퓨터에서 Relay로 게임을 바로 보내세요. 파일은 온라인에 저장되지 않아요.
nl: Stuur games vanaf je computer rechtstreeks naar Relay. Je bestanden worden niet online opgeslagen.
pl: Wyślij gry z komputera bezpośrednio do Relay. Twoje pliki nie są przechowywane online.
pt_br: Envie jogos do computador diretamente para o Relay. Seus arquivos não são armazenados online.
pt_pt: Envia jogos do computador diretamente para o Relay. Os teus ficheiros não são guardados online.
ro: Trimite jocuri de pe computer direct în Relay. Fișierele tale nu sunt stocate online.
sv: Skicka spel från din dator direkt till Relay. Dina filer lagras inte online.
zh_hant: 從電腦直接將遊戲傳送到 Relay。你的檔案不會儲存在網路上。

source: Sign in to pair your computer with Relay. You don't need a Sync membership.
de: Melde dich an, um deinen Computer mit Relay zu verbinden. Du brauchst kein Sync-Abo.
es_es: Inicia sesión para vincular tu ordenador con Relay. No necesitas una suscripción a Sync.
es_mx: Inicia sesión para vincular tu computadora con Relay. No necesitas una suscripción a Sync.
fr: Connecte-toi pour associer ton ordinateur à Relay. Tu n’as pas besoin d’un abonnement Sync.
it: Accedi per abbinare il computer a Relay. Non serve un abbonamento a Sync.
ja: サインインしてコンピュータとRelayをペアリングしてください。Syncのサブスクリプションは不要です。
ko: 컴퓨터와 Relay를 연결하려면 로그인하세요. Sync 구독은 필요하지 않아요.
nl: Log in om je computer met Relay te koppelen. Je hebt geen Sync-abonnement nodig.
pl: Zaloguj się, aby połączyć komputer z Relay. Nie potrzebujesz subskrypcji Sync.
pt_br: Entre para emparelhar o computador com o Relay. Você não precisa de uma assinatura do Sync.
pt_pt: Inicia sessão para emparelhar o computador com o Relay. Não precisas de uma subscrição Sync.
ro: Autentifică-te pentru a asocia computerul cu Relay. Nu ai nevoie de un abonament Sync.
sv: Logga in för att parkoppla din dator med Relay. Du behöver inget Sync-abonnemang.
zh_hant: 登入以配對電腦與 Relay。你不需要訂閱 Sync。

source: Transfer complete
de: Transfer abgeschlossen
es_es: Transferencia completada
es_mx: Transferencia completada
fr: Transfert terminé
it: Trasferimento completato
ja: 転送完了
ko: 전송 완료
nl: Overdracht voltooid
pl: Transfer zakończony
pt_br: Transferência concluída
pt_pt: Transferência concluída
ro: Transfer încheiat
sv: Överföringen är klar
zh_hant: 傳輸完成

source: Transfer interrupted. Games already added are safe. Try again to send the remaining files.
de: Der Transfer wurde unterbrochen. Bereits hinzugefügte Spiele bleiben erhalten. Versuche es erneut, um die übrigen Dateien zu senden.
es_es: La transferencia se ha interrumpido. Los juegos ya añadidos se conservan. Inténtalo de nuevo para enviar los archivos restantes.
es_mx: La transferencia se interrumpió. Los juegos que ya agregaste se conservan. Inténtalo de nuevo para enviar los archivos restantes.
fr: Le transfert a été interrompu. Les jeux déjà ajoutés sont conservés. Réessaie pour envoyer les fichiers restants.
it: Il trasferimento è stato interrotto. I giochi già aggiunti sono conservati. Riprova per inviare i file rimanenti.
ja: 転送が中断されました。追加済みのゲームは保存されています。残りのファイルを送信するには、もう一度お試しください。
ko: 전송이 중단되었어요. 이미 추가한 게임은 보관되어 있어요. 나머지 파일을 보내려면 다시 시도하세요.
nl: De overdracht is onderbroken. Games die al zijn toegevoegd, blijven bewaard. Probeer het opnieuw om de overige bestanden te sturen.
pl: Transfer został przerwany. Dodane gry pozostają bezpieczne. Spróbuj ponownie, aby wysłać pozostałe pliki.
pt_br: A transferência foi interrompida. Os jogos já adicionados ficam salvos. Tente novamente para enviar os arquivos restantes.
pt_pt: A transferência foi interrompida. Os jogos já adicionados ficam guardados. Tenta novamente para enviar os ficheiros restantes.
ro: Transferul a fost întrerupt. Jocurile deja adăugate sunt păstrate. Încearcă din nou pentru a trimite fișierele rămase.
sv: Överföringen avbröts. Spel som redan har lagts till finns kvar. Försök igen för att skicka resten av filerna.
zh_hant: 傳輸已中斷。已加入的遊戲仍會保留。請再試一次以傳送其餘檔案。

source: Transfer is unavailable. Check your connection and try again.
de: Transfer ist nicht verfügbar. Prüfe deine Verbindung und versuche es erneut.
es_es: La transferencia no está disponible. Comprueba tu conexión e inténtalo de nuevo.
es_mx: La transferencia no está disponible. Revisa tu conexión e inténtalo de nuevo.
fr: Le transfert est indisponible. Vérifie ta connexion et réessaie.
it: Il trasferimento non è disponibile. Controlla la connessione e riprova.
ja: 転送を利用できません。接続を確認して、もう一度お試しください。
ko: 전송을 사용할 수 없어요. 연결을 확인하고 다시 시도하세요.
nl: Overdracht is niet beschikbaar. Controleer je verbinding en probeer het opnieuw.
pl: Transfer jest niedostępny. Sprawdź połączenie i spróbuj ponownie.
pt_br: A transferência está indisponível. Verifique a conexão e tente novamente.
pt_pt: A transferência está indisponível. Verifica a ligação e tenta novamente.
ro: Transferul nu este disponibil. Verifică conexiunea și încearcă din nou.
sv: Överföring är inte tillgänglig. Kontrollera anslutningen och försök igen.
zh_hant: 無法使用傳輸。請檢查連線後再試一次。

source: Transfer isn't available on this service yet.
de: Transfer ist bei diesem Dienst noch nicht verfügbar.
es_es: La transferencia aún no está disponible en este servicio.
es_mx: La transferencia todavía no está disponible en este servicio.
fr: Le transfert n’est pas encore disponible sur ce service.
it: Il trasferimento non è ancora disponibile su questo servizio.
ja: このサービスではまだ転送を利用できません。
ko: 이 서비스에서는 아직 전송을 사용할 수 없어요.
nl: Overdracht is nog niet beschikbaar bij deze dienst.
pl: Transfer nie jest jeszcze dostępny w tej usłudze.
pt_br: A transferência ainda não está disponível neste serviço.
pt_pt: A transferência ainda não está disponível neste serviço.
ro: Transferul nu este încă disponibil în acest serviciu.
sv: Överföring är ännu inte tillgänglig i den här tjänsten.
zh_hant: 這項服務尚未提供傳輸功能。

source: Unsupported format
de: Nicht unterstütztes Format
es_es: Formato no compatible
es_mx: Formato no compatible
fr: Format non pris en charge
it: Formato non supportato
ja: 非対応の形式
ko: 지원하지 않는 형식
nl: Niet-ondersteund formaat
pl: Nieobsługiwany format
pt_br: Formato não compatível
pt_pt: Formato não suportado
ro: Format neacceptat
sv: Formatet stöds inte
zh_hant: 不支援的格式

source: Waiting for your computer…
de: Warten auf deinen Computer…
es_es: Esperando a tu ordenador…
es_mx: Esperando a tu computadora…
fr: En attente de ton ordinateur…
it: In attesa del tuo computer…
ja: コンピュータを待っています…
ko: 컴퓨터를 기다리는 중…
nl: Wachten op je computer…
pl: Oczekiwanie na twój komputer…
pt_br: Esperando seu computador…
pt_pt: À espera do teu computador…
ro: Se așteaptă computerul tău…
sv: Väntar på din dator…
zh_hant: 正在等候你的電腦…

source: Waiting…
de: Warten…
es_es: Esperando…
es_mx: Esperando…
fr: En attente…
it: In attesa…
ja: 待機中…
ko: 대기 중…
nl: Wachten…
pl: Oczekiwanie…
pt_br: Esperando…
pt_pt: À espera…
ro: Se așteaptă…
sv: Väntar…
zh_hant: 正在等候…

source: With Relay Pro, choose Add games → From a computer to send games to this Apple TV. You can also sync your library from your iPhone, iPad or Mac.
de: Wähle mit Relay Pro Spiele hinzufügen → Von einem Computer, um Spiele an dieses Apple TV zu senden. Du kannst deine Bibliothek auch von deinem iPhone, iPad oder Mac synchronisieren.
es_es: Con Relay Pro, elige Añadir juegos → Desde un ordenador para enviar juegos a este Apple TV. También puedes sincronizar tu biblioteca desde tu iPhone, iPad o Mac.
es_mx: Con Relay Pro, elige Agregar juegos → Desde una computadora para enviar juegos a este Apple TV. También puedes sincronizar tu biblioteca desde tu iPhone, iPad o Mac.
fr: Avec Relay Pro, choisis Ajouter des jeux → Depuis un ordinateur pour envoyer des jeux à cette Apple TV. Tu peux aussi synchroniser ta bibliothèque depuis ton iPhone, iPad ou Mac.
it: Con Relay Pro, scegli Aggiungi giochi → Da un computer per inviare giochi a questa Apple TV. Puoi anche sincronizzare la libreria dal tuo iPhone, iPad o Mac.
ja: Relay Proでは「ゲームを追加」→「コンピュータから」を選ぶと、このApple TVにゲームを送信できます。iPhone、iPad、Macからライブラリを同期することもできます。
ko: Relay Pro에서 게임 추가 → 컴퓨터에서를 선택하면 이 Apple TV로 게임을 보낼 수 있어요. iPhone, iPad 또는 Mac에서 보관함을 동기화할 수도 있어요.
nl: Kies met Relay Pro Games toevoegen → Vanaf een computer om games naar deze Apple TV te sturen. Je kunt je bibliotheek ook synchroniseren vanaf je iPhone, iPad of Mac.
pl: Z Relay Pro wybierz Dodaj gry → Z komputera, aby wysłać gry na to Apple TV. Możesz też synchronizować bibliotekę z iPhone’a, iPada lub Maca.
pt_br: Com o Relay Pro, escolha Adicionar jogos → De um computador para enviar jogos para esta Apple TV. Você também pode sincronizar sua biblioteca pelo iPhone, iPad ou Mac.
pt_pt: Com o Relay Pro, escolhe Adicionar jogos → A partir de um computador para enviar jogos para esta Apple TV. Também podes sincronizar a tua biblioteca a partir do iPhone, iPad ou Mac.
ro: Cu Relay Pro, alege Adaugă jocuri → De pe un computer pentru a trimite jocuri pe acest Apple TV. Poți sincroniza biblioteca și de pe iPhone, iPad sau Mac.
sv: Med Relay Pro väljer du Lägg till spel → Från en dator för att skicka spel till denna Apple TV. Du kan också synkronisera biblioteket från din iPhone, iPad eller Mac.
zh_hant: 使用 Relay Pro 時，選擇「加入遊戲」→「從電腦」，即可將遊戲傳送到這部 Apple TV。你也可以從 iPhone、iPad 或 Mac 同步資料庫。

source: Open this address on your computer
de: Öffne diese Adresse auf deinem Computer
es_es: Abre esta dirección en tu ordenador
es_mx: Abre esta dirección en tu computadora
fr: Ouvre cette adresse sur ton ordinateur
it: Apri questo indirizzo sul computer
ja: コンピュータでこのアドレスを開く
ko: 컴퓨터에서 이 주소 열기
nl: Open dit adres op je computer
pl: Otwórz ten adres na komputerze
pt_br: Abra este endereço no computador
pt_pt: Abre este endereço no computador
ro: Deschide această adresă pe computer
sv: Öppna den här adressen på datorn
zh_hant: 在電腦上開啟這個網址

source: Choose Transfer, then this device
de: Wähle Transfer und dann dieses Gerät
es_es: Elige Transferencia y luego este dispositivo
es_mx: Elige Transferencia y luego este dispositivo
fr: Choisis Transfert, puis cet appareil
it: Scegli Trasferimento, poi questo dispositivo
ja: 「転送」を選び、このデバイスを選ぶ
ko: 전송을 선택한 다음 이 기기 선택하기
nl: Kies Overdracht en daarna dit apparaat
pl: Wybierz Przesyłanie, a potem to urządzenie
pt_br: Escolha Transferência e depois este dispositivo
pt_pt: Escolhe Transferência e depois este dispositivo
ro: Alege Transfer, apoi acest dispozitiv
sv: Välj Överföring och sedan den här enheten
zh_hant: 選擇「傳輸」，再選擇此裝置

source: Drop your files and choose Send to Relay
de: Ziehe deine Dateien hinein und wähle An Relay senden
es_es: Arrastra tus archivos y elige Enviar a Relay
es_mx: Arrastra tus archivos y elige Enviar a Relay
fr: Dépose tes fichiers et choisis Envoyer à Relay
it: Trascina i file e scegli Invia a Relay
ja: ファイルをドロップして「Relayに送信」を選ぶ
ko: 파일을 끌어 놓고 Relay로 보내기 선택하기
nl: Sleep je bestanden hierheen en kies Verstuur naar Relay
pl: Przeciągnij pliki i wybierz Wyślij do Relay
pt_br: Arraste os arquivos e escolha Enviar para o Relay
pt_pt: Arrasta os ficheiros e escolhe Enviar para o Relay
ro: Trage fișierele și alege Trimite către Relay
sv: Dra in dina filer och välj Skicka till Relay
zh_hant: 拖入檔案並選擇「傳送至 Relay」
